<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа лояльности");
?>
<div class="grid-container">
<h1>Бонусные карты</h1>
<p><strong>У вас еще нет бонусной карты PODIUM market<sup>®</sup>?</strong></p>
<p>Мы расскажем, как стать ее владельцем! Необходимо совершить покупку в PODIUM market<sup>®</sup> на сумму от 1 000 рублей и стать счастливым обладателем карты! На карту будут начисляться 5% от итоговой стоимости ваших приобретений.</span></p>
<p><strong>Что я могу сделать с накопленными баллами? </strong></p>
<p>С помощью вашей карты вы сможете оплатить до 30% стоимости последующих покупок во всех магазинах PODIUM market<sup>®</sup>.</p>
<p><strong>Как получить бонусную карту?</strong></p>
<p>Бонусная карта выдается клиентам, совершившим покупку на сумму от 1’000 рублей.</p>
<p><strong>О других преимуществах:</strong></p>
<p>Владельцы бонусных карт смогут первыми получать информацию о лимитированных акциях и основных событиях магазина. Будучи участником клуба PODIUM market<sup>®</sup> вы будете не только в курсе новостей , но получите возможность воспользоваться нашими специальными предложениями.</p>
<p></p>
<h2 style="color: darkblue;">Правила и условия Бонусной программы PODIUM market<sup>®</sup>:</h2>
<h3>1.	Общая информация</h3>
<p>1.1.	Настоящие Правила бонусной программы (далее – Правила) действуют на территории Российской Федерации и регулируют отношения между физическими лицами (Участники) и АО «СТОКМАНН» (Организатор) в части предоставления скидок и акций на ассортимент магазинов PODIUM Market.</p>
<p>1.2.	Факт участия в Программе означает ознакомление и согласие Участника с настоящими Правилами.</p>
<p>1.3.	Организатором Программы является:</p><p>АО «СТОКМАНН», ОГРН 1037717018228, ИНН 771714542, Юридический адрес: РФ, 129085, г. Москва, проезд Ольминского, д.3.а стр.3</p>
<p>1.4.	Программа действует во всех магазинах PODIUM Market на территории РФ.</p>
<h3>2.	Статус Участника Программы</h3>
<p>2.1.	Для того чтобы стать Участником Программы необходимо:</p>
<p>2.1.1.	Являться совершеннолетним дееспособным физическим лицом;</p>
<p>2.1.2.	Совершить покупку на сумму не менее 1000 (Одна тысяча) рублей в любом магазине PODIUM market;</p>
<p>2.1.3.	Заполнить все обязательные поля (отмечены «*») анкеты Участника и пройти процедуру идентификации номера телефона.</p>
<p>2.2.	Карта участника бонусной программы выдается бесплатно (Карта). </p>
<p>2.3.	Участники получают преференции от Организатора: скидки на товары, особые условия оказания сервисных услуг, дополнительные информационные услуги. </p>
<p>2.4.	Для каждого Участника заводится персональный Бонусный счет. Совершая покупки и участвуя в акциях PODIUM Market, Участник накапливает Бонусы. </p>
<p>2.5.	Одному номеру мобильного телефона может соответствовать только одна активная Карта Бонусной программы.</p>
<h3>3.	Бонусный счет</h3>
<p>3.1.	Бонус – единица учета скидки на будущую покупку. Бонусами можно оплатить часть очередной покупки из расчета 1 Бонус = 1 рубль. Скидка может составить не более 30% от стоимости товара, подлежащего к оплате.</p>
<p>3.2.	Существует два типа Бонусов, различных по условиям начисления и использования: </p><p><b style="font-style: italic;">Регулярные Бонусы</b> начисляются за покупки в магазинах PODIUM Market в соответствии с утвержденными правилами Бонусной программы. Регулярные бонусы начисляются в размере 5%  итоговой суммы покупки.</p><p><b style="font-style: italic;">Экстрабонусы</b> начисляются дополнительно к регулярным Бонусам за покупки, соответствующие условиям маркетинговых акций, за дополнительные действия участников Бонусной программы, или по инициативе компании СТОКМАНН в качестве дополнительной преференции Участнику.</p>
<p>3.3.	Бонусы начисляются и списываются при приобретении товаров из ассортимента магазинов PODIUM Market, кроме товаров субарендаторов. Информацию по брендам-субарендаторов Участник может уточнить у сотрудников магазина PODIUM Market.</p>
<p>3.4.	Для расходования Бонусов по Программе, Участник должен пройти идентификацию. Идентификация осуществляется следующими способами:</p>
<ul>
	<li>Путем предъявления Карты;</li>
	<li>С помощью SMS-авторизации.</li>
</ul>
<p>3.5.	Для накопления Бонусов допускается сообщение номера мобильного телефона Кассиру магазина.</p>
<p>3.6.	Накопление Бонусов на Бонусный счет доступно во всех магазинах PODIUM Market на территории Российской Федерации</p>
<p>3.7.	Оплата товаров Бонусами доступна во всех магазинах PODIUM Market на территории Российской Федерации.</p>
<p>3.8.	Бонусы не начисляются и не списываются при приобретении товаров, участвующих в распродажах и акциях, если иное не оговорено условиями акции.</p>
<p>3.9.	В случае возврата товара владельцу Карты возвращаются уплаченные денежные средства, израсходованные Бонусы восстанавливаются на Бонусном счете Участника, начисленные за покупку Бонусы аннулируются. При возврате части покупки использованные Бонусы восстанавливаются пропорционально сумме возврата.</p>
<p>3.10.	Бонусы, начисленные до 01.08.2017 аннулируются 31.12.2017, если карта не использовалась для совершения покупки в период 01.08.2017-31.12.2017 года.</p>
<p>3.11.	Бонусы аннулируются, если с момента последней операции с использованием бонусной карты прошло более 1 года.</p>
<h3>4.	Информационные услуги для Участников Бонусной программы</h3>
<p>4.1.	Участники подтверждают согласие на получение информации от компании СТОКМАНН о специальных предложениях, о новых товарах и рекламных акциях по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь: SMS-рассылки, e-mail-рассылки) и обработку своих персональных данных посредством сбора, записи, систематизации, накопления, хранения, уточнения, извлечения, использования, осуществляемую с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств в целях организации направления им специальных предложений, информации о новых товарах и рекламных акциях, обработки их запросов и обращений</p>
<p>4.2.	Участники Бонусной программы PODIUM Market, подтвердившие согласие на получение информации от компании СТОКМАНН, получают информацию по сетям электросвязи и по почтовой связи (включая, но не ограничиваясь: SMS-рассылки, e-mail-рассылки, телефония, сеть Интернет и мобильные устройства) следующего содержания:</p>
<ul>
	<li>Информацию рекламного характера о специальных предложениях, акциях и товарах, доступных для покупки в магазинах PODIUM Market;</li>
	<li>Информацию о Бонусной программа PODIUM Market;</li>
	<li>Информацию о сумме и сроках действия Бонусов на Карте Участника Бонусной программы PODIUM Market;</li>
	<li>Информацию о результатах обработки запросов и обращений Участника Бонусной программы PODIUM Market.</li>
</ul>
<p>Периодичность направления информации определяется компанией СТОКМАНН.</p>
<p>4.3.	Участники Бонусной программы PODIUM Market могут отказаться от получения информации от компании СТОКМАНН обратившись в Кол-центр СТОКМАНН по телефона 8-800-770-09-90 или по e-mail. Для отказа от получения информации необходимо сообщить номер Карты или номер мобильного телефона / адрес e-mail, на который оформлена подписка.</p></h5>
<h3>5.	Иные условия</h3>
<p>5.1.	В случае утери Карты, участник может продолжить использование преференций Бонусной программы без Карты с помощью SMS-авторизации. При успешной SMS-авторизации в магазине PODIUM Market по желанию Участника ему может быть выдана пластиковая Карта взамен утерянной. Если SMS авторизация невозможна, новая Карта может выдана при предъявлении документа, удостоверяющего личность (желательно наличие чека, по которому совершались покупки с предъявлением Карты). Утерянная Карта блокируется, Накопленная сумма покупок и Бонусы, накопленные на утерянной карте, переносятся на новую. При несовпадении данных, указанных в документе, удостоверяющем личность, с данными, указанными в Анкете, Карта не восстанавливается.</p>
<p>5.2.	В случае кражи и утери Карты АО «СТОКМАНН» рекомендует незамедлительно обратиться в единый кол-центр по телефону 8-800-770-09-90 для блокировки карты. Если имеющиеся на потерянной/украденной карте Бонусы были потрачены до того момента, как Карта была заблокирована, претензии по восстановлению Бонусов не принимаются, потраченные Бонусы не восстанавливаются.</p>
<p>5.3.	Карта является собственностью АО «СТОКМАНН». Компания оставляет за собой право блокировать карту и соответствующей ей счет Участника в Бонусной программе в случае возникновения подозрительной активности по карте или нарушения условий Бонусной программы владельцем Карты без объяснения причины.</p>
<p>5.4.	При регистрации в Программе Участник сообщает следующую информацию: имя, фамилия, дата рождения, email, номер телефона. В соответствии с ч.1 ст.9 Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных» Организатор вправе осуществлять сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных с использованием и без использования средств автоматизации, на что Участник дает свое согласие, становясь Участником Программы. Становясь участником Программы, Участник дает свое согласие Организатору и уполномоченным им лицам на использование данных Участника Программы для осуществления Организатором (или) его уполномоченными лицами контактов с Участником в отношении Программы, в том числе по сетям электросвязи, посредством электронной почты и SMS-сообщений. Данное согласие действительно с момента сообщения данных Участником Программы и до момента их отзыва Участником.</p>
<p>5.5.	Участники Бонусной программы несут ответственность за достоверность предоставленных данных, а также за то, что персональные данные (фамилия, имя, отчество, номер мобильного телефона, адрес e-mail) принадлежат лично им.</p>
<p>5.6.	Компания СТОКМАНН не несет ответственности перед Участником Бонусной программы в случае, если доступ к бонусному счету будет получен третьими лицами по причинам, не зависящим от компании СТОКМАНН (например, в случае кражи мобильного телефона или Карты участника). </p>
<p>5.7.	При покупке Подарочной карты СТОКМАНН начисление и списание Бонусов не производится.</p>
<p>5.8.	При оплате товара Подарочной картой также возможна оплата Бонусами.</p>
<p>5.9.	Покупателю доступна либо операция начисления бонусов, либо операция списания бонусов. Если часть покупки оплачена бонусами, бонусы не начисляются.</p>
<p>5.10.	Карта является собственностью АО «СТОКМАНН» и должна быть безвозмездно возвращена собственнику по первому его требованию.</p>
<p>5.11.	Обмен бонусов на наличные или безналичные денежные средства не производится.</p>
<p>5.12.	Участник может направлять свои претензии компании любым удобным для него способом.</p>
<p>5.13.	Компания СТОКМАНН оставляет за собой право:</p><p>5.13. Правила действуют бессрочно.</p>
<p>5.14.1.	Изменить Правила в одностороннем порядке путем изложения новой редакции Условий участия в Бонусной программе на сайте  podium-market.com.  Новые Правила начинают действовать с момента публикации на сайте  podium-market.com.</p>
<p>5.14.2.	Закрыть Бонусную программу, уведомив ее участников за один месяц до предстоящего закрытия и разместив информацию на сайте  podium-market.com и в розничных магазинах Podium Market</p>
<p>5.15.	Срок действия карты Участника: с момента активации и до окончания срока действия Программы.</p>
<p>5.16.	Обмен и возврат товаров, приобретенных с использованием Карты, осуществляется в порядке, предусмотренном действующим законодательством РФ<p>
<cite style="font-family: Arial;">Используя  бонусную карту для получения скидок, Клиент подтверждает, что полностью ознакомлен и согласен с настоящими правилами.</cite>
<h1>Подарочные карты</h1>
<p>В любом магазине PODIUM market<sup>®</sup> вы можете приобрести ПОДАРОЧНЫЕ КАРТЫ номиналом от 500 рублей, которыми можно оплачивать покупки во всех магазинах сети (кроме интернет-магазина). Дарите праздничное настроение вместе с PODIUM market<sup>®</sup>!</p>
<table>
	<tr>
	<td><img width="95%" src="/company/img/presentcardsnew0716.jpg" alt="Подарочные карты"></td>
	</tr>
</table>
<h2>ПОДАРОЧНЫЕ КАРТЫ КОРПОРАТИВНЫМ КЛИЕНТАМ</h2>
<p>Подарочные карты для корпоративных клиентов - удобное решение в подборе подарков для партнеров, клиентов и сотрудников компании. Вы можете установить фиксированный или гибкий номинал карты на любую сумму от 500 р., срок действия карты - 1 год.</p>
<h3 align="center">ПУБЛИЧНАЯ ОФЕРТА<br>
(ОБ ИСПОЛЬЗОВАНИИ ФИЗИЧЕСКИМИ ЛИЦАМИ ПОДАРОЧНЫХ КАРТ)<br>
	Настоящая Оферта действует на всей территории Российской Федерации с даты опубликования<br></h3>
<p align="right">г. Москва «06» сентября 2017г.</p>
<h3>1. ВВЕДЕНИЕ</h3>
<p>Данный документ является официальным предложением (Публичной Офертой) <strong>АО "СТОКМАНН"</strong> (ОГРН 1037717018228, ИНН 7717145242)</p>
<p><strong>Термины и определения:</strong></p>
<p><strong>«Продавец»</strong> – Акционерное общество «СТОКМАНН».</p>
<p><strong>«Оферта»</strong> - настоящий документ, являющийся публичным предложением Продавца, адресованное любому физическому лицу, о заключении Договора на условиях, содержащихся в Оферте, включая все её приложения.
	В соответствии с п. 2 ст. 437 Гражданского Кодекса Российской Федерации (ГК РФ) Содержащее все существенные условия договора предложение, из которого усматривается воля лица, делающего предложение, заключить договор на указанных в предложении условиях с любым, кто отзовется, признается офертой (публичная оферта).</p>
<p><strong>«Подарочная карта»</strong> - неименной документ (на предъявителя), выпускаемый в форме, выбираемой по усмотрению Продавца, содержащий индивидуальные уникальные реквизиты (уникальный номер, магнитную полосу и т.д.), удостоверяющий факт внесения Продавцу денежных средств (предоплаты за Товар), подтверждающий право его держателя в течение Срока действия подарочной карты зачесть внесенные денежные средства в счет оплаты за Товары, приобретаемые в магазинах сети Продавца.
	«Покупатель» - физическое лицо, выразившее свое согласие с условиями настоящей Оферты путем оплаты денежных средств Продавцу с целью получения у него Подарочной карты.</p>
<p><strong>«Номинал Подарочной карты»</strong> – денежные средства в сумме, определяемой Продавцом, которые Покупатель внес Продавцу в подтверждение заключения Договора и получения Подарочной карты, являющейся предоплатой за Товар, который Покупатель (держатель) намеревается приобрести в будущем.</p>
	<p><strong>«Акцепт»</strong> - полное и безоговорочное принятие Покупателем условий Оферты, подтверждающееся принятием Покупателем Подарочной карты и внесением Продавцу денежных средств в сумме Номинала Подарочной карты.
		Совершение лицом, получившим оферту, действий по выполнению указанных в ней условий договора считается заключением договора с лицом, сделавшим соответствующее предложение (акцепт).</p>
<p><strong>«Торговая сеть Продавца»</strong> – магазины «PODIUM Market» расположенные по адресам:<br>
г. Москва, площадь Киевского вокзала, д. 2, ТРЦ Евпропейский.<br>
г. Москва, ул. Охотный ряд, д. 2, ТГ Модный сезон.<br>
	г. Казань, ул. Пушкина, 2</p>
<p><strong>«Товары»</strong> – товар или несколько товаров, принадлежащие Продавцу, доступные к приобретению у Продавца, в том числе в магазинах Торговой сети Продавца, а также услуга(-и), предоставление которой осуществляется Продавцом от своего имени и за свой счет.</p>
<p><strong>«Перечень товаров»</strong> – товар или несколько товаров, принадлежащие Продавцу, не доступные к приобретению у Продавца с помощью подарочных карт с ограниченными возможностями, в том числе в магазинах Торговой сети Продавца, а также услуга(-и), предоставление которой осуществляется Продавцом от своего имени и за свой счет.</p>
<p><strong>«Срок действия подарочной карты»</strong> - период времени, начинающийся со дня, следующего за днем передачи Продавцом Покупателю Подарочной карты и присвоения ей статуса «Активирована», в течение которого Номинал подарочной карты может быть зачтен при оплате Товаров, приобретаемых в магазинах Торговой сети Продавца в соответствии со сроком, установленным в п. 4.10.</p>
<h3>2. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
<p>2.1. Настоящая Публичная Оферта устанавливает правила приобретения и использования в Торговой сети Продавца Подарочных карт.</p>
<p>2.2. Лицо, принимающее все условия настоящей Публичной Оферты и всех её приложений, имеет возможность заключить Договор об использовании Подарочных карт в Торговой сети Продавца (далее «Договор»), при этом, в соответствии с пунктом 3 статьи 438 ГК РФ, моментом заключения указанным лицом Договора на условиях, изложенных в настоящей Публичной Оферте, будет являться момент внесения денежных средств (предоплаты за Товар), в подтверждение которого от Продавца к Покупателю выдается Подарочная карта.</p>
<p>2.3. Учитывая важность вышеизложенного, лицу, заинтересованному в заключении Договора об использовании Подарочных карт на условиях настоящей Оферты, настоятельно рекомендуется внимательно ознакомиться с ее текстом, и в случае несогласия с каким-либо её пунктом, предлагается отказаться от получения Подарочной карты и ее использования.</p>
<h3>3. ПРЕДМЕТ ДОГОВОРА</h3>
<p>3.1. Продавец обязуется принять от Покупателя денежные средства (предоплату за Товар), равные Номиналу Подарочной карты, выдав в подтверждение их получения кассовый чек, и в течение Срока действия Подарочной карты принимать Подарочную карту в счет оплаты Товаров в соответствии с условиями настоящей Оферты.</p>
<p>3.2. Покупатель обязуется внести Продавцу денежные средства, равные Номиналу Подарочной карты и использовать Подарочную карту на условиях настоящей Оферты.</p>
<h3>4. ОБЩИЕ УСЛОВИЯ ИСПОЛЬЗОВАНИЯ ПОДАРОЧНЫХ КАРТ</h3>
<p>4.1. Номинал Подарочной карты является предоплатой за Товар, который может быть приобретен в Торговой сети Продавца, и при заявлении Покупателем соответствующего требования непосредственно при заключении договора купли-продажи Товара, Подарочная карта подтверждает факт оплаты части стоимости Товара на сумму, равную Номиналу Подарочной карты.</p>
<p>4.2. Начисление бонусных баллов на Бонусную карту при приобретении Подарочной карты любого номинала не производится.</p>
<p>4.3. При оплате покупки с помощью Подарочной карты начисление бонусных баллов производится в соответствии с правилами участия в бонусной программе.</p>
<p>4.4. При оплате покупки с помощью Подарочной карты с ограниченными возможностями или ЭПС, начисление бонусных баллов не производится.</p>
<p>4.5. В качестве оплаты за приобретение Подарочной карты можно использовать как наличные, так и безналичные средства.</p>
<p>4.6. Если иное не указано на самой Подарочной карте, Срок действия Подарочной карты составляет 1 (один) год. В случае, если Срок действия Подарочной карты, указанный на самой Подарочной карте, отличается от срока, указанного в настоящем пункте, преимущество имеет срок, указанный на самой Подарочной карте.</p>
<p>4.7. Использование Подарочной карты при оплате Товаров, возможно только в течение Срока действия Подарочной карты. Факт неиспользования Покупателем Подарочной карты в течение Срока действия Подарочной карты означает отказ Покупателя от заключения договора купли-продажи Товара с условием оплаты части его стоимости за счет Номинала Подарочного сертификата, а также ведет к:</p>
<p>4.7.1. присвоению Подарочной карте статуса «Истек срок действия»;</p>
<p>4.7.2. прекращению обязательств Продавца по отношению к Покупателю, связанных с использованием Подарочного сертификата;</p>
<p>4.7.3. признанию денежных средств, переданных Покупателем Продавцу при получении Подарочной карты, доходом Продавца.</p>
<p>4.8. Подарочная карта не может быть возвращена Продавцу в обмен на денежные средства (в наличной или безналичной форме).</p>
<p>4.9. За исключением случаев, предусмотренных настоящей Офертой, восстановление Подарочной карты, в том числе в случае кражи, утери, не производится.</p>
<p>4.10. Подарочной карте в учетной системе Продавца могут быть присвоены следующие статусы:</p>
<p>4.10.1. <strong>«Не активирована»</strong> - договор об использовании Подарочной карты между Продавцом и Покупателем на условиях, изложенных в настоящей Оферте, не заключен, Номинал Подарочной карты не может быть использован при оплате Товаров.</p>
<p>4.10.2. <strong>«Активирована»</strong> - договор об использовании Подарочной карты между Продавцом и Покупателем на условиях, изложенных в настоящей Оферте, заключен, Номинал Подарочной карты может быть зачтен в счет оплаты Товаров, приобретаемых Покупателем.</p>
<p>4.10.3. <strong>«Истек срок действия»</strong> истек Срок действия Подарочной карты.</p>
<p>4.10.4. <strong>«Погашена»</strong> – Номинал Подарочной карты был зачтен в счет оплаты Товаров.</p>
<p>4.10.5. <strong>«Заблокирована»</strong> - договор об использовании Подарочной карты между Продавцом и Покупателем на условиях, изложенных в настоящей Оферте, заключен, но Номинал Подарочной карты временно (по техническим причинам), не может быть зачтен в счет оплаты Товаров, приобретаемых Покупателем.</p>
<p>4.10.6. <strong>«Испорчена»</strong> - отсутствует возможность идентифицировать Подарочную карту в учётной системе Продавца. Решение о возможности зачета Номинала Подарочной карты в счет оплаты Товаров, приобретаемых Покупателем, принимается Продавцом индивидуально после предоставления Покупателем поврежденной Подарочной карты и кассового чека, подтверждающего внесение Продавцу денежных средств и выдачу Подарочной карты, которая повреждена.</p>
<h3>5. ПОРЯДОК ИСПОЛЬЗОВАНИЯ ПОДАРОЧНЫХ КАРТ ПРИ ОПЛАТЕ ТОВАРОВ</h3>
<p>5.1. Карта является средством оплаты многоразового использования без установленного номинала. Минимальная сумма, вносимая на баланс Карты, составляет 500 (пятьсот) рублей, и далее любая сумма кратная 500 (пятистам) рублям, но не более 15 000 (пятнадцати тысяч) рублей. Номинал Подарочной карты может быть зачтен Продавцом в счет оплаты Товаров, приобретаемых в Торговой сети Продавца с соблюдением следующих условий:</p>
<p>5.1.1. для оплаты Товаров могут быть предъявлены одна или несколько Подарочных карт (Номиналы имеющихся у предъявителя Подарочных карт суммируются);</p>
<p>5.1.2. в случае приобретения Товаров на сумму меньшую чем Номинал Подарочной карты, разница между суммой стоимости Товаров и Номиналом Подарочной карты не возвращается Покупателю;</p>
<p>5.1.3. в случае приобретения Товаров на сумму, превышающую Номинал Подарочной карты, разница между суммой стоимости Товаров и Номиналом Подарочной карты доплачивается Покупателем путем внесения денежных средств в кассу магазина Торговой сети Продавца;</p>
<p>5.2. После оплаты Товаров с использованием Подарочной карты, материальный носитель Подарочной карты (при его наличии) изымается, дальнейшее использование такой Подарочной карты блокируется.</p>
<h3>6. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h3>
<p>6.1. Покупатель вправе передать Подарочную карту другому лицу только при условии предварительного ознакомления такого лица с настоящей Офертой и согласия лица, которому передается Подарочная карта, с ее Условиями.</p>
<p>6.2. Продавец вправе отказать Покупателю в приеме к оплате Подарочной карты и не засчитывать в счет оплаты Товаров Номинал Подарочной карты в случае, если в учетной системе Продавца в отношении такой Подарочной карты имеются сведения о присвоении ей статуса «Заблокирована», «Не активирован», «Истек срок действия» («Погашена»), или если, исходя из внешнего состояния Подарочной карты, ей присваивается статус «Испорчена». В случае отказа Продавца от приема к оплате Подарочной карты, стороны обязуются действовать в порядке, утвержденном в разделе 7 настоящей Оферты.</p>
<h3>7. ПОРЯДОК РАССМОТРЕНИЯ КОНФЛИКТНЫХ СИТУАЦИЙ, СВЯЗАННЫХ С ИСПОЛЬЗОВАНИЕМ ПОДАРОЧНЫХ КАРТ</h3>
<p>7.1. Предъявители Подарочной карты, которым Продавцом было отказано в использовании Подарочной картой при оплате Товаров, вправе сообщить о данном факте Покупателю. В таком случае, Продавец урегулирует данную ситуацию с Покупателем.</p>
<p>7.2. При обращении к Продавцу Покупатель обязуется сообщить индивидуальные уникальные реквизиты Подарочной карты, а в случае, если Подарочной карте присвоен статус «Испорчена», предоставить Продавцу документы, подтверждающие внесение Продавцу денежных средств и выдачу Подарочной карты, которая повреждена.</p>
<p>7.3. На основании обращения Покупателя Продавцом проводится проверка с целью установления причин, по которым предъявителю Подарочной картой не удалось ей воспользоваться, по результатам которой Покупателю в срок 10 (десяти) рабочих дней сообщается одно из следующих решений:</p>
<p>7.3.1. В случае, если Подарочной карте присвоен статус «Заблокирована», Продавец сообщает Покупателю причину присвоения такого статуса, а также примерную дату, с которой можно будет воспользоваться Подарочной картой.</p>
<p>7.3.2. В случае, если Подарочной карте присвоен статус «Истек срок действия» либо «Погашена», Продавец сообщает Покупателю причину присвоения такого статуса.</p>
<p>7.3.3. Подарочной карте, имеющей статус «Испорчена», по результатам проверки присваивается один из следующих статусов: «Активирован», «Истек срок действия», «Погашен».</p>
<p>7.4. В случае несогласия с ответом Продавца, для выяснения правомерности присвоения Подарочной карте определенного статуса, Покупатель вправе заявить свои возражения, приложив подтверждающие документы. Срок рассмотрения возражений Покупателя Продавцом не менее 20 (двадцати) рабочих дней.</p>
<p>7.5. Продавец оставляет за собой право изменять и/или дополнять настоящие Условия в любое время, в связи с чем, Покупатель обязуется самостоятельно и регулярно отслеживать изменения в Условиях настоящей оферты.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>