<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>
<div class="grid-container">
<p>Cпособы оплаты:</p>
<ul>
	<li>Наличные и банковские карты при самовывозе заказа в магазинах ПОДИУМ маркет</li>
	<li>Наличные и банковские карты курьеру, в пунктах самовывоза и постаматах.*</li>
	<li>Банковские карты на сайте</li>
</ul>
<p>*Банковские карты принимаются не во всех случаях и зависят от вашего региона. Узнавайте подробности при оформлении заказа.</p>
<h5><strong>Ниже вы найдете подробную информацию об оплате банковскими картами на сайте:</strong></h5>
<p>Оплата банковскими картами осуществляется после проверки заказа менеджером интернет-магазина.</p>
<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице сайта необходимо нажать кнопку «Оплата банковской картой».</p>
<p>Оплата происходит через авторизационный сервер Процессингового центра Банка с использованием Банковских кредитных карт следующих платежных систем:</p>
<ul>
	<li>Все виды платежных карточек VISA, за исключением Visa Electron.<br><br>
		<img src="/company/img/visa1.jpg" alt="Visa"></li>
	<li>Все виды платежных карточек MasterCard, за исключением Maestro.<br><br>
		<img src="/company/img/master1.jpg" alt="Mastercard"></li>
</ul>
<h5><strong>Что нужно знать:</strong></h5>
<ul>
	<li>Номер вашей кредитной карты;</li>
	<li>Срок окончания действия вашей кредитной карты, месяц/год;</li>
	<li>CVV код для карт Visa / CVC код для Master Card:</li>
	<p>СVV - 3 последние цифры на полосе для подписи на обороте карты.</p>
	<img src="/company/img/cvv1.jpg" alt="CVV код">
	<p>Если на вашей карте код CVC / CVV отсутствует, то, возможно, карта не пригодна для CNP транзакций (т.е. таких транзакций, при которых сама карта не присутствует, а используются её реквизиты), и вам следует обратиться в банк для получения подробной информации.</p>
</ul>
<h5><strong>Как оплатить банковской картой.</strong></h5>
<p>По кнопке "Перейти на сайт платежной системы СБЕРБАНК" Вы будете перенаправлены на платежный шлюз ОАО "Сбербанк России", где Вы сможете указать реквизиты Вашей банковской карты*. Соединение с платежным шлюзом и передача параметров Вашей пластиковой карты осуществляется в защищенном режиме с использованием 128-битного протокола шифрования SSL.</p>
	<table style="width: 30%;">
<tr>
	<td>
<img src="/company/img/visalogo.jpg" alt="Visa логотип">
	</td>
<td>
<img src="/company/img/masterlogo.jpg" alt="Mastercard логотип">
	</td>
	</tr>
</table>
<p>Если Банк-Эмитент вашей пластиковой карты поддерживает технологию безопасного проведения интернет-платежей Verified By VISA или MasterCard SecureCode, будьте готовы указать специальный пароль, необходимый для успешной оплаты. Способы и возможность получения пароля для совершения интернет-платежа Вы можете уточнить в банке, выпустившем Вашу карту.</p>
<p>При выборе формы оплаты с помощью банковской карты проведение платежа по заказу производится непосредственно после подтверждения его менеджером.<br><span style="background-color:#ffff00;">После подтверждения заказа менеджером, Вы должны будете зайти в личный кабинет вашего заказа (по 20-значному уникальному номеру заказа, полученному при оформлении) и нажать на кнопку «Оплата банковской картой»</span>, при этом система переведёт Вас на страницу авторизационного сервера Сбербанка, где Вам будет предложено ввести данные пластиковой карты, инициировать ее авторизацию, после чего вы сможете вернуться в наш магазин кликом по кнопке "Вернуться в магазин". После возвращения в наш магазин, система уведомит Вас о результатах авторизации.</p>
<p>До получения успешного подтверждения платежа Ваш заказ будет находиться в режиме ожидания, после пяти дней ожидания получения оплаты заказ будет автоматически аннулирован. После успешного подтверждения платежа Ваш заказ будет переведен в режим доставки по указанному адресу. В случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.</p>
<p>На оформление платежа Сбербанком выделяется 20 минут, поэтому, пожалуйста, приготовьте Вашу пластиковую карту заранее. Если Вам не хватит выделенного на оплату времени или в случае отказа в авторизации карты Вы сможете повторить процедуру оплаты.</p>
<p style="background-color: rgb(211, 211, 211)">*Конфиденциальность сообщаемой персональной информации обеспечивается ОАО "Сбербанк России". Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных системVisa Int. и MasterCard Europe Sprl.</p>
<h5><strong>Отмена заказа.</strong></h5>
<p>Платеж будет подтвержден только после того, как заказ будет проверен на наличие, полностью или целиком. При удалении товаров из оплаченного заказа или при аннулировании заказа целиком Вам автоматически будет возвращена сумма на карту.</p>
<h5><strong>Доставка и выдача заказа, оплаченного банковской картой.</strong></h5>
<p>Доставка или выдача при самовывозе товара, оплаченного пластиковой картой, осуществляется со дня зачисления денег на наш счет. Частные покупатели для получения товара должны предъявить паспорт владельца пластиковой карты, по которой производилась оплата заказа. Представитель юридического лица должен иметь доверенность с печатью от компании-плательщика или саму печать.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>