<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат товаров");
?>
<style>
	.return-table td {
	vertical-align: top;
	width: 1px;
	}
</style>
<div class="grid-container">
<p>Если товар, купленный у нас:</p>
<ul>
	<li>Не подходит по размеру;</li>
	<li>Отличается от выставленного на сайте;</li>
	<li>Сделан из материала, который вам не нравится;</li>
	<li>Оказался с браком;</li>
	<li>Другое;</li>
</ul>
<p>Вы всегда можете вернуть его с курьером в момент покупки или по почте в течение 14-ти дней после получения (сохраняйте накладные или квитанцию о получении товара на почте). Возврат осуществляется на одинаковых условиях как по России, так и по Казахстану и Белоруссии.</p>
<h2>ДЛЯ ВОЗВРАТА НЕОБХОДИМО!</h2>
<p>Для возврата Товара (надлежащего или ненадлежащего качества), пожалуйста:</p>
<table class="return-table">
<tr>
	<td><img src="/company/img/pack.png" alt="Упакованный товар"></td><td><strong>Аккуратно упакуйте Товар</strong><br>
	С полным комплектом аксессуаров, указанным в документации на Товар</td>
</tr>
<tr>
	<td><img src="/company/img/zayavlenie.png" alt="Заявление"></td><td><strong>Заполните заявление на возврат товара</strong><br>
		Обязательно укажите причину возврата или дефект.</td>
</tr>
<tr>
	<td><img src="/company/img/potv_opl.png" alt="Документ"></td>
	<td><strong>Приложите документ подтверждающий оплату</strong><br>
		Приложите товарный или кассовый чек (или подтверждение оплаты через терминал), заполненное и подписанное заявление, а также копию документа, удостоверяющего личность (главная страница и страница прописки), и принесите в магазин или отправьте их Продавцу через отделение Почты России с указанием полной стоимости вложения и описью вложения товаров по адресу : Москва, Краснопресненская набережная д 12, п.7, офис 1202</td>
</tr>
</table>
<p>Обязательно укажите причину возврата или дефект.</p>
<p><a style="color: red" href="https://docs.google.com/viewer?url=https://podium-market.com/podium_return_2017.docx" title="Заявление на возврат товара">Скачать заявление на возврат товара</a></p>
<h2>ВОЗВРАТ ДЕНЕГ</h2>
<p>Возврат денежных средств производится на банковскую карту, с которой вы произвели оплату, в случае если вы оплатили заказ на сайте.</p>

<p>Возврат денежных средств производится на банковский счет при оплате заказа во время получения, при этом не имеет значение, каким способом вы оплатили заказ.</p>

<p>После одобрения возврата (товары должны находиться в отличном состоянии, на них должны иметься внутренние этикетки; независимым экспертом должен быть подтвержден брак в том случае, если он стал причиной возврата товара)  денежные средства через несколько дней будут зачислены на ваш счет. Сроки зачисления будут зависеть от вашего банка.</p>

<p>Podium Market<sup>®</sup> оставляет за собой право отказать в возврате товаров, если о нем сообщено или он отправлен вне установленного срока, либо если товар не находится в том же состоянии, в котором он был получен покупателем. В этом случае товар будет отправлен вам обратно.</p>

<h3 align="center" style="color: red;">Перечень товаров надлежащего качества, не подлежащих возврату или обмену:</h3>

<p align="right">Утвержден Постановлением Правительства Российской Федерации от 19 января 1998 г. №55</p>

<p><strong>2. Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары).</strong></p>

<p><strong>3. Парфюмерно-косметические товары</strong></p>

<p><strong>5. Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные):</strong></p>

<p><i>- Бельевой трикотаж</i></p>

<p>Трикотажное белье из хлопчатобумажной и шерстяной пряжи, из искусственных нитей, из хлопчатобумажной пряжи в сочетании с искусственными нитями, из синтетической пряжи и нитей, из смешанной пряжи, из сочетания различных видов пряжи и нитей, из различных видов синтетических и искусственных нитей, из эластичных и объемных нитей, из капроновых нитей, из ацетатных нитей в сочетании с капроновыми, из полиэфирных и текстирурованных нитей, из нейлонового, дедеронового, вискозного полотна, из кружевного полотна:</p>

<p>мужское, женское, детское (трусы, бюстгальтеры, фуфайки, майки, кальсоны, панталоны, сорочки, сорочки ночные, пижамы, гарнитуры, комбинации, юбки нижние, пеньюары, халаты женские пляжные);</p>

<p>спортивное (трусы, майки, футболки, купальные костюмы, плавки, трико, борцовки, фуфайки морские (тельняшки), спортивные рубашки);</p>

<p>изделия для новорожденных и детей ясельного возраста (кофточки, распашонки, ползунки, подгузники, комбинезоны, трусы-пеленки, шапочки и чепчики, гарнитуры, конверты для детей).</p>

<p><i>- Чулочно-носочные изделия</i></p>

<p>Чулки, получулки и носки мужские, женские, детские, спортивные изделия (гетры, носки, наколенники), медицинские чулки и получулки, колготки, подследники из хлопчатобумажной и шерстяной пряжи, из хлопчатобумажной пряжи в сочетании с искусственными нитями, из капроновых нитей, из объемной пряжи и нитей, из сочетания разных видов пряжи и нитей, из сочетания разных видов пряжи и нитей, из смешанной пряжи.</p>

<p><strong>6. Изделия и материалы, полностью или частично изготовленные из полимерных материалов и контактирующие с пищевыми продуктами (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов, в том числе для разового использования):</strong></p>

<p><i>Здесь подразумевается только изделия из полимерных материалов, то есть если изделие из хрусталя или фарфора,  то оно может быть обменено на общих основаниях.</i></p>

<p><strong>11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства; часы наручные и карманные механические, электронно-механические и электронные, с двумя и более функциями).</strong></p>

<p><strong>14. Непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации):</strong></p>

<p align="center"><i>Сюда могут быть включены любые книги, любые полиграфические издания, а также программы и игры, изданные на технических носителях.</i></p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>