<p>
    Несомненный цветовой тренд сезона - красный, стал акцентом летней коллекции ready-to-wear бренда Mother Of Pearl. Обратите внимание на это женственное платье, лиф которого выполнен из жаккардовой ткани, а юбка - из плиссированного материала. Акцентами стали черные бретели. Носите с голубой или белой обувью - на контрасте.
</p>

<div class="margin-bottom-6">
    <a href="/about/delivery/" style="text-decoration: underline">Подробнее о доставке</a>
    <a href="/about/payment/" style="text-decoration: underline">Подробнее об оплате</a>
</div>