<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
<style>
	.gray-table td {
background-color: rgb(235,235,235);
		width: 180px;
		height: 160px;
		text-align: center;
	}
	.city-table {
		width: 100%;
	}
</style>

<table class="gray-table">
<tr>
	<td><img src="./kurier.png" alt="Курьер"><br>Курьер по России,<br> Казахстану и Белоруссии.
	</td>
	<td><img src="./samovivoz.png" alt="Самовывоз"><br>Самовывоз во всех наших<br> магазинах
	</td>
	<td><img src="./region.png" alt="Пункты самовывоза"><br>Пункты самовывоза и<br> постаматы по всей России
	</td>
	</tr>
</table>

<p><strong>ВНИМАНИЕ!</strong><p>

	<p><strong>При самовывозе из магазинов PODIUM market® также возможна примерка и полный или частичный отказ от выкупа.</strong></p>
<p><strong>При самовывозе из постаматов из пунктов выдачи заказов примерка и частичный отказ невозможны.</strong></p>
<p><strong>Курьерская доставка предоставляет возможность примерки и полного или частичного отказа* от выкупа. Обращаем ваше внимание на то, что время примерки ограничено 15 минутами.</strong></p>
<p><strong><span style="color:red;">Внимание!</span> При курьерской доставке частичный или полный отказ от товаров из раздела ДОМ (кроме текстиля) <span style="color:red;">невозможен</span>. Выкупив товар, вы можете оформить возврат этого товара в магазине PODIUM market Модный сезон.</strong></p>
<p>*Внимание! При курьерской доставке не во всех населенных пунктах предоставляется возможность примерки и частичного отказа. Уточняйте особенности доставки в ваш населенный пункт у наших операторов.</p>
<h2>ОПИСАНИЕ ДОСТАВКИ:</h2>

<p>Доставка заказов осуществляется по всей территории России, а также в Казахстан и Белоруссию.</p>
<p>Стоимость и срок доставки зависят от выбранного покупателем способа доставки.</p>
<p>Выбор способа доставки осуществляется в момент оформления заказа в интернет-магазине.</p>
<p>Покупателю предлагаются доступные в его населенном пункте способы доставки из следующего списка*:</p>
<p>1) <strong>Бесплатный самовывоз.</strong> Самовывоз возможен из магазинов Подиум маркет<sup>®</sup> в ТГ "Модный сезон" ( Ул. Охотный ряд, д.2), Подиум маркет<sup>®</sup> в МТК ЕвроПарк (Рублевское шоссе, д. 62), Подиум маркет<sup>®</sup> РИО (Ленинский проспект, 109), Подиум маркет<sup>®</sup> Европейский (площадь Киевского вокзала, 2, ТРЦ "Европейский), Подиум маркет<sup>®</sup> Авеню (проспект Вернадского, 86А, ТЦ AVENUE Southwest) ,   Подиум маркет<sup>®</sup> Казань ( г. Казань, ул. Пушкина, д. 2) и из Подиум маркет<sup>®</sup> Краснодар (г. Краснодар, ул.Крылатая, д.2, ТЦ OZ Молл), . Самовывоз осуществляется в течение 3-х дней.</p>
 
<p>2) <strong>Курьерская доставка.</strong> Доставка заказа осуществляется непосредственно по указанному вами адресу. Время доставки согласуется сотрудниками курьерской компании. Время примерки составляет 15 минут.</p>
 
<p>3) <strong>Доставка до пункта выдачи.</strong> Вручение заказа осуществляется в одном из пунктов самовывоза, адреса которых вы можете посмотреть при выборе способа доставки. Для выбранного пункта выдачи отображается график его работы, доступные способы оплаты и другие дополнительные услуги.</p>
 
<p>4) <strong>Доставка до постамата.</strong> Вручение заказа осуществляется через постамат – автоматизированный терминал, выдающий посылки и принимающий платежи без участия оператора. Адреса доступных постаматов вы можете посмотреть при выборе способа доставки. Для выбранного постамата отображается график его работы.</p>

<p>* В некоторых населенных пунктах могут быть доступны не все перечисленные способы доставки. Доступные способы отражаются на странице оформления заказа после указания населенного пункта, в который будет доставлен заказ.</p>

<h2>СТОИМОСТЬ И СРОКИ ДОСТАВКИ</h2>
<h4>Москва</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Москва</strong></td>
        <td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td></td>
        <td>350руб.</td>
        <td>200руб.</td>
        <td>0-200руб.</td>
    </tr>
    <tr>
        <td></td>
        <td>3-4 дня</td>
        <td>3-4 дня</td>
        <td>3-4 дня</td>
    </tr>
</table></p>
<h4>Центральный федеральный округ</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Центральный федеральный округ</strong></td>
        <td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td>Белгородская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Брянская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Владимирская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Воронежская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ивановская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Калужская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Костромская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Курская область</td>
        <td>450руб.</td>
        <td>200руб.</td>
        <td>200руб.</td>
    </tr>
    <tr>
        <td>Липецкая область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Московская область</td>
        <td>4-5 дней</td>
        <td>4-5 дней</td>
        <td>4-5 дней</td>
    </tr>
    <tr>
        <td>Орловская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Рязанская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Смоленская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Тамбовская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Тверская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Тульская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ярославская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
</table></p>
<h4>Южный федеральный округ</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Южный федеральный округ</strong></td>
        <td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td>Республика Адыгея</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Калмыкия</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Краснодарский край</td>
        <td>500руб.</td>
        <td>420руб.</td>
        <td>0-410руб.</td>
    </tr>
    <tr>
        <td>Астраханская область</td>
        <td>5-6 дней</td>
        <td>6-7 дней</td>
        <td>6-7 дней</td>
    </tr>
    <tr>
        <td>Волгоградская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ростовская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
</table></p>
<h4>Северо-Западный федеральный округ</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Северо-Западный федеральный округ</strong></td>
        <td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td>Республика Карелия</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Коми</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Архангельская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Калининградская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ленинградская область</td>
        <td>500руб.</td>
        <td>360руб.</td>
        <td>360руб.</td>
    </tr>
    <tr>
        <td>Мурманская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Новгородская область</td>
        <td>4-5 дней</td>
        <td>4-5 дней</td>
        <td>4-5 дней</td>
    </tr>
    <tr>
        <td>Псковская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Город федерального значения Санкт-Петербург</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ненецкий автономный округ</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
</table></p>
<h4>Дальневосточный федеральный округ</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Дальневосточный федеральный округ</strong></td>
        <td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td>Республика Саха (Якутия)</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Камчатский край</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Приморский край</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Хабаровский край</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Амурская область</td>
        <td>800руб.</td>
        <td>720руб.</td>
        <td>650руб.</td>
    </tr>
    <tr>
        <td>Магаданская область</td>
        <td>9-11 дней</td>
        <td>6-11 дней</td>
        <td>6-11 дней</td>
    </tr>
    <tr>
        <td>Сахалинская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ненецкий автономный округ</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Еврейская автономная область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Чукотский автономный округ</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
</table></p>
<h4>Сибирский федеральный округ</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Сибирский федеральный округ</strong></td>
        <td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td>Республика Алтай</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Бурятия</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Тыва</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Хакасия</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Алтайский край</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Забайкальский край</td>
        <td>700руб.</td>
        <td>500руб.</td>
        <td>500руб.</td>
    </tr>
    <tr>
        <td>Красноярский край</td>
        <td>6-10 дней</td>
        <td>6-10 дней</td>
        <td>6-10 дней</td>
    </tr>
    <tr>
        <td>Иркутская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Кемеровская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Новосибирская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Омская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Томская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
</table></p>
<h4>Уральский федеральный округ</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Уральский федеральный округ</strong></td>
        <td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td>Курганская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Свердловская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Тюменская область</td>
        <td>600руб.</td>
        <td>450руб</td>
        <td>450руб</td>
    </tr>
    <tr>
        <td>Челябинская область</td>
        <td>6-8 дней</td>
        <td>6-8 дней</td>
        <td>6-8 дней</td>
    </tr>
    <tr>
        <td>Ханты-Мансийский автономный округ — Югра</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ямало-Ненецкий автономный округ</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
</table></p>
<h4>Приволжский федеральный округ</h4>
<p><table class="city-table">
    <tr>
        <td><strong>Приволжский федеральный округ</strong></td>
			<td><strong>Курьерская</strong></td>
        <td><strong>В постамат</strong></td>
        <td><strong>Пункт выдачи</strong></td>
    </tr>
    <tr>
        <td>Республика Башкортостан</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Марий Эл</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Мордовия</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Республика Татарстан</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Удмуртская Республика</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Чувашская Республика</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Кировская область</td>
        <td>500руб.</td>
        <td>400руб</td>
        <td>0-400руб</td>
    </tr>
    <tr>
        <td>Нижегородская область</td>
        <td>5-7 дней</td>
        <td>5-7 дней</td>
        <td>5-7 дней</td>
    </tr>
    <tr>
        <td>Оренбургская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Пензенская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Пермский край</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Самарская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Саратовская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
    <tr>
        <td>Ульяновская область</td>
        <td></td>
        <td></td>
        <td></td>
    </tr>
</table>
<h4>Северо – кавказский федеральный округ</h4>
<p><span style="color: red;">Внимание!</span> Доставка в Казахстан и Белоруссию осуществляется при внесении 100% предоплаты. Стоимость доставки: 1’000 рублей, независимо от пункта назначения. Срок доставки: от 4 до 14 дней.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>