<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Конфиденциальность");
?>
	<h2>Условия соглашения</h2>
<p style="font-size:13px; text-align: center;">ОФИЦИАЛЬНАЯ ПОЛИТИКА СТОКМАНН В РОССИИ В ОБЛАСТИ ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</p>

<p><strong>1. Для чего разработана в СТОКМАНН настоящая Политика Ваши персональные данные являются для СТОКМАНН конфиденциальной, строго охраняемой информацией.</strong></p>
<p>Настоящая Политика основана на законодательстве Российской Федерации и принципах ведения бизнеса группой СТОКМАНН в разных странах.Общие принципы Политики распространяются на все случаи получения, хранения, передачи, распространения и другой обработки полученной СТОКМАНН информации о физических лицах, которая отнесена законом к их персональным данным (любая информация, позволяющая идентифицировать его личность без дополнительных сведений).Основная задача разработки и внедрения Политики - защита персональных данных от несанкционированного доступа, разглашения и незаконного использования.</p>
<p><strong>2. Какого рода персональные данные запрашивает у Вас СТОКМАНН.</strong></p>
<p>Для выполнения прямых требований закона и для налаживания эффективного сотрудничества мы просим Вас предоставить СТОКМАНН минимально необходимую информацию, позволяющую идентифицировать Вас в той или иной ситуации. В зависимости от конкретной задачи может понадобиться в различных сочетаниях следующее: фамилия, имя, отчество, место жительства/пребывания, паспортные данные, номер заграничного паспорта, образец личной подписи, номер страхового свидетельства (СНИЛС), ИНН, образование, профессиональные навыки, номер телефона, адрес электронной почты, информация о воинской обязанности, состав семьи и прочее.</p>
<p><strong>3. Причины, по которым следует предоставить Ваши персональные данные по запросу СТОКМАНН.</strong></p>
<p>Предоставленные персональные данные позволят нам обеспечить максимальную оперативность в общении с Вами, быть на связи для обсуждения Ваших предложений и вопросов, проводить маркетинговые исследования, помогая улучшить уровень обслуживания, совершенствовать перечень наших услуг. Предоставление Вами данных в электронном виде через web-сайт СТОКМАНН позволит Вам сэкономить время – получить оперативный ответ на свое обращение или направить заявку на вакантную должность без посещения офиса Отдела персонала.</p>
<p>Вы самостоятельно принимаете решение, выполнять ли действия, для которых требуется предоставление персональной информации. Однако если вы не желаете предоставить запрашиваемые личные данные, возможно, Вам не удастся выполнить до конца запланированное Вами мероприятие.</p>
<p><strong>4. Способы использования Ваших персональных данных в СТОКМАНН.</strong></p>
<ul>
  <li>Формируем банк резюме и проводим первичный отбор кандидатов при получении от Вас заявки на вакантные должности в СТОКМАНН;</li>
  <li>Оформляем документы при заключении с Вами и исполнении условий трудового договора с целью соблюсти Ваши права и предоставить Вам предусмотренные законом гарантии, соблюдать корпоративные правила и внутренние процедуры СТОКМАНН;</li>
  <li>Используем при отправке Вам почтовых отправлений и электронной почты в ответ на Ваши обращения;</li>
  <li>Используем при заключении с Вами и исполнении гражданских договоров, в случае если Вы оказываете нам услуги или выполняете для нас работы;</li>
  <li>Формируем клиентскую базу и используем Ваши данные для сообщения о программах обслуживания, рекламных акциях и распродажах, других кампаниях СТОКМАНН в рамках льготного обслуживания постоянных покупателей.</li>
</ul>
<p>Мы используем предоставленные Вами данные и в других случаях, но всегда на условиях строгого соблюдения законов Российской Федерации и конфиденциальности.</p>
<p><strong>5. Меры защиты Ваших персональных данных в СТОКМАНН.</strong></p>
<p>Для того чтобы гарантировать защиту Ваших персональных данных СТОКМАНН использует комплекс соответствующих мер. Хранение персональной информации осуществляется в защищенных локальных сетях, доступ к которым может быть предоставлен только ограниченному кругу лиц, имеющих особые права и берущих на себя ответственность за соблюдение конфиденциальности.</p>
<p>Несмотря на эти меры, когда персональные сведения передаются через Интернет-каналы, всегда имеется риск их перехвата третьими лицами, воспрепятствовать которому СТОКМАНН не имеет технической возможности. СТОКМАНН предпринимает все необходимые меры защиты Ваших персональных данных, но не может дать безусловных гарантий сохранности информации, которую Вы делаете доступной через Интернет.</p>
<p>СТОКМАНН осознает свою ответственность по защите информации, которую вы нам доверяете, и применяет надежные и современные способы ее защиты.</p>
<p><strong>6. Кто и для чего имеет доступ к Вашим персональным данным в СТОКМАНН</strong></p>
<ul>
  <li>Учредители, акционеры, Совет директоров СТОКМАНН в рамках корпоративной Политики.</li>
  <li>Руководитель компании в рамках должностных обязанностей.</li>
  <li>Отдел персонала - при подборе кандидатов, ведении кадрового делопроизводства в отношении работников,</li>
  <li>Бухгалтерия – при расчете и начислении заработной и иных платежей платы работникам, исполнении Предприятием обязанностей налогового агента работников и плательщика обязательных взносов и платежей, открытии счетов в банке для перечисления заработной платы, получении страхового свидетельства и страховых полисов, др.</li>
  <li>Менеджеры, руководители подразделений – для заключения и исполнения договоров с физическими лицами.</li>
  <li>Таможенный отдел специалисты – для исполнения таможенного законодательства и договоров с таможенным брокером и декларантами.</li>
  <li>Отдел маркетинга – для льготного обслуживания в программах для Постоянных покупателей.</li>
  <li>Отдел информационных технологий – для администрирования внутренней компьютерной сети Предприятия и web-сайта компании.</li>
  <li>Юридический отдел в рамках должностных обязанностей.</li>
  <li>Другие работники СТОКМАНН, в предусмотренных законом или не противоречащих ему случаях при условии соблюдения внутренних процедур доступа и дачи письменного обязательства о неразглашении.</li>
</ul>
<p><strong>7. Кто управляет доступом к Вашим персональным данным в СТОКМАНН</strong></p>
<p>СТОКМАНН использует различные технические способы защиты вашей личной информации, включая специальные службы разграничения прав доступа, брандмауэры и шифрование информации при передаче данных по сетям операторов связи. Данные решения защиты предоставлены компаниями, являющимися лидерами рынка и имеющими международно-признанную репутацию надёжных поставщиков.</p>
<p>Обеспечением соответствия в СТОКМАНН процесса сбора, обработки и хранения персональных данных действующему законодательству, локальным нормативным актам и настоящей Политике управляет должностное лицо, назначенное специальным приказом и несущее персональную ответственность за нарушения.</p>
<p>Доступ к персональным данным строго регламентирован и обусловлен дачей письменного обязательства о неразглашении. Работники СТОКМАНН несут дисциплинарную ответственность за соблюдение установленного порядка доступа.</p>
<p><strong>8. Исключительные случаи, в которых СТОКМАНН может передавать персональные данные без Вашего предварительного согласия</strong>
<p>СТОКМАНН ограничивается только минимально необходимым объемом информации в случаях, когда ее раскрытие, обработка и предоставление необходимо.</p>
<p>СТОКМАНН в связи с осуществлением своей деятельности может осуществлять трансграничную передачу данных на территории следующих иностранных государств, обеспечивающих адекватную защиту прав субъектов персональных данных и являющихся сторонами Конвенции о защите физических лиц при автоматизированной обработке персональных данных от 28 января 1981 г., ETS N 108: Финляндия, Дания, Швеция, Латвия, Литва, Эстония, Украина.</p>
<p>Согласно действующему законодательству, СТОКМАНН имеет право без получения Вашего согласия осуществить обработку персональных данных:</p>
<ul>
  <li>для выполнения СТОКМАНН обязательных требований законодательства РФ и международных договоров;</li>
  <li>для осуществления правосудия, для соблюдения законодательства об исполнительном производстве;</li>
  <li>для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому Вы являетесь, а также для заключения договора по Вашей инициативе или договора, по которому Вы будете являться выгодоприобретателем или поручителем;</li>
  <li>для защиты Ваших жизни, здоровья или иных жизненно важных интересов, если мы не имеем возможности получить Ваше согласие;</li>
  <li>для осуществления прав и законных интересов СТОКМАНН или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются Ваши права и свободы;</li>
  <li>в случае, когда данные приобрели общедоступный характер по Вашей инициативе;</li>
  <li>в других случаях, предусмотренных законом.</li>
</ul>
<p><strong>9. Общие принципы передачи СТОКМАНН Ваших персональных данных третьим лицам</strong></p>
<p>Мы не публикуем, не продаем, не передаем в аренду и иными способами не раскрываем ваши персональные данные третьим лицам, если Вы не дали своего согласия или не попросили нас об этом.</p>
<p><strong>10. Наши координаты</strong></p>
<p>129085, РФ, г. Москва, проезд Ольминского, д.3а, стр.3<br>
Закрытое акционерное общество «Стокманн».<br>
ОГРН 1037717018228<br>
ИНН 7717145242</p>
<p style="text-align: center;">Приложение №1<br>
к Официальной политике СТОКМАНН в России в области защиты персональной информации<br>
<i>Особенности политики конфиденциальности данных в отношении Постоянных Покупателей Стокманн</i></p>
<p><strong>Контролер</strong></p>
<p>Лицо, ответственное за решение вопросов, относящихся к архиву персональных данных</p>
<p>Сервис-менеджер в России<br>
Мария Каныгина<br>
Тел. +7495 9740122</p>
<p><strong>Наименования архива<br>
Перечень Постоянных Покупателей Стокманн</strong></p>
<p><strong>Цель обработки персональных данных</strong></p>
<p>Персональные данные обрабатываются с целью управления услугами для покупателей и их совершенствования с помощью проведения покупательских исследований, предложения и оказания сопутствующих услуг. Кроме того, персональные данные обрабатываются в связи с планированием, анализом и совершенствованием бизнес процессов компаний, принадлежащих к группе Стокманн, включая их рекламу и продвижение, которое может включать в себя рекламные услуги и продукты, предоставляемые партнерами Стокманн. Информация о покупках и посещениях, содержащаяся в архиве также может быть использована для формирования предложений и определения их целевой аудитории, льгот и других маркетинговых мер, включая формирование и определение целей по коммуникациям с покупателями с целью повышения заинтересованности сторон.</p>
<p><strong>Информация, содержащаяся в архиве ПП</strong></p>
<ul>
  <li>Основная информация о покупателях, а именно ФИО, адрес, номер телефона, адрес электронной почты, пол и язык.</li>
  <li>Информация, относящаяся к статусу Постоянного Покупателя, а именно тип и номер Карты Постоянного Покупателя.</li>
  <li>Информация, относящаяся к использованию карты Стокманн, в частности информация о визитах и покупках, регистрируемая картой, в том числе данные об объемах покупки.</li>
  <li>Информация, относящаяся к способам связи с покупателем, в том числе для использования маркетинговых рассылок.</li>
  <li>Информация о прямых допусках к данным Покупателя и запретах доступа.</li>
</ul>
<p><strong>Источники информации</strong></p>
<p>Заявления (Анкеты) покупателей о получении статуса Постоянного Покупателя; общеизвестная информация, полученная с соблюдением закона, информация о покупках и посещениях, зарегистрированных с помощью Карты Постоянного Покупателя Стокманн и архив кредитных историй компании Suomen Asiakastieto Oy.
Покупатель в заявлении о получении статуса Постоянного Покупателя подтверждает собственноручной подписью свое согласие на обработку персональных данных в целях и способами, указанными в данном документе.</p>
<p><strong>Раскрытие информации за пределами Европейского Союза или Европейской Экономической Зоны</strong></p>
<p>Данные архива Постоянных Покупателей не будут передаваться третьим лицам за пределами группы Стокманн, за пределы Европейского Союза и Европейской Экономической Зоны, кроме случаев, когда этого допускает закон.</p>
<p><strong>Принципы безопасности архива персональных данных</strong></p>
<p>Архив данных Постоянных Покупателей хранится в электронном виде. Архив защищен от внешнего доступа соответствующим образом с использованием сетевых экранов и других средств безопасности. Архив Заявлений (Анкет) хранится в бумажном виде в течение срока, предусмотренного законом. Доступ к использованию и обработке данных имеют только уполномоченные лица. Каждое лицо, имеющее допуск к архиву, получает персональный идентификационный номер и пароль. Все лица, имеющие допуск к архиву, дают подписку о неразглашении информации.</p>
<p><strong>Право на проверку, исправление и запрет использования своих персональных данных</strong></p>
<p>Покупатели имеют право проверять, какая относящаяся к ним информация хранится в архиве персональных данных. Чтобы это проверить, необходимо направить запрос в письменной форме ответственному лицу:</p>
<p>Мария Каныгина<br>
ЗАО Стокманн<br>
141400, Московская область, г. Химки, Микрорайон "ИКЕА", строение 2, ТЦ "Стокманн"</p>
<p>Запрос о проверке может быть также подан лично в Отделе Обслуживания покупателей в ТЦ Стокманн в России. При личной подаче заявления о проверке покупатель обязан предъявить документ, удостоверяющий личность. Получение запроса на проверку лично в ТЦ Стокманн должно быть подтверждено подписью сотрудника Отдела Обслуживания Покупателей. Стокманн отвечает на запрос проверки данных в письменной форме.</p>
<p>В случае выявления некорректных данных, Покупатель имеет право сделать запрос на исправление ошибок.</p>
<p>Покупатели имеют право на запрет использования своих персональных данных для прямой рекламы. Для этого необходимо сделать соответствующее уведомление сотрудников Отдела Обслуживания Покупателей Стокманн в письменной форме по электронной почте LCService@stockmann.com, либо в письменной форме ответственному лицу:</p>
<p>Покупатели имеют право проверять, какая относящаяся к ним информация хранится в архиве персональных данных. Чтобы это проверить, необходимо направить запрос в письменной форме ответственному лицу:</p>
<p>Мария Каныгина<br>
ЗАО Стокманн<br>
141400, Московская область, г. Химки, Микрорайон "ИКЕА", строение 2, ТЦ "Стокманн"</p>
<p>Данный документ подлежит применению во всех странах нахождения компаний Концерна Стокманн в части, не противоречащей внутреннему законодательству страны и местным нормативным актам.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>